/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "E-Mail konfigurieren und anschließend exportieren";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Möchten Sie wirklich alle Passwörter entfernen?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Ja, alle entfernen";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Sicherung der Passwörter:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Passplex Backup-Sicherung";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Passcode verändern";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Alle Objekte löschen";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "In die E-Mail exportieren";

/* Заголовок экрана с настройками */
"title" = "Einstellungen";

